/* Localized versions of Info.plist keys */

CFBundleName = "Administrar o papel personalizado";
CFBundleGetInfoString = "Plugin Gerenciar papel personalizado, © Copyright 2005-2017 HP Development Company, L.P.";
